export const data = [
	{
		span: 'сайты',
		items: [
			'Корпоративные',
			'Промо',
			'Лендинги',
			'Медиа и блоги',
			'Браузерные игры',
			'No/Low-code',
		],
	},
	{
		span: 'продукты',
		items: [
			'Веб-сервисы',
			'Мобильные приложения',
			'Интранеты',
			'Личные кабинеты',
			'Чат-боты',
			'Интернет-магазины',
		],
	},
	{
		span: 'дизайн',
		items: [
			'UX & UI',
			'Motion & Sound',
			'2D, 3D-иллюстрация',
			'Брендинг',
			'Графический дизайн',
			'UX-исследования',
		],
	},
	{
		span: 'разработка',
		items: [
			'Системный анализ',
			'Frontend-разработка',
			'Backend-разработка',
			'Мобильная разработка',
			'Quality Assurance',
			'DevOps',
		],
	},
];
