export const slideData = [
	{
		id: 1,
		src: '/reviews/1.webp',
		name: 'Вера подгузова',
		jobTitle: 'Старший вице-президент, директор дирекции по внешним связям',
		company: 'ПСБ',
		review: 'Агентство взяло полную ответственность за работу над проектом о промышленности и финансах: от дизайна и frontend до backend-разработки. Специалисты показали высокий уровень экспертности и оперативно решали все поставленные задачи. Уже на старте работы нам удалось добиться полного взаимопонимания и создать медиа, которое помогает понятно раскрывать сложные экономические темы и выстраивать коммуникацию с пользователем. После запуска мы также успешно сотрудничаем по части развития и наполнения медиа.',
	},
	{
		id: 2,
		src: '/reviews/2.webp',
		name: 'Дмитрий Журавлев',
		jobTitle: 'Партнёр по работе с персоналом',
		company: 'MegaLabs',
		review: 'Считаем, что в решении сложных структурных задач Red Collar обладают очень глубокой экспертизой. Они знают, как работать с имиджевой стороной проекта, и при этом учитывают прямые коммерческие цели. Для нас особо ценно было то, что для команды агентства на первом месте стоит удобство пользователя, они уделяют особое внимание UX. При этом они умеют работать с большими объемами данных, приводить все к единой, цельной системе.',
	},
	{
		id: 3,
		src: '/reviews/3.webp',
		name: 'Ксения Иванова',
		jobTitle: 'Партнер по работе с персоналом',
		company: 'Gett',
		review: 'Считаем, что в решении сложных структурных задач Red Collar обладают очень глубокой экспертизой. Они знают, как работать с имиджевой стороной проекта, и при этом учитывают прямые коммерческие цели. Для нас особо ценно было то, что для команды агентства на первом месте стоит удобство пользователя, они уделяют особое внимание UX. При этом они умеют работать с большими объемами данных, приводить все к единой, цельной системе.',
	},
	{
		id: 4,
		src: '/reviews/4.webp',
		name: 'Алексей Лола',
		jobTitle: 'Директор департамента цифрового розничного бизнеса',
		company: 'Росбанк',
		review: 'Считаем, что в решении сложных структурных задач Red Collar обладают очень глубокой экспертизой. Они знают, как работать с имиджевой стороной проекта, и при этом учитывают прямые коммерческие цели. Для нас особо ценно было то, что для команды агентства на первом месте стоит удобство пользователя, они уделяют особое внимание UX. При этом они умеют работать с большими объемами данных, приводить все к единой, цельной системе.',
	},
];
